Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-grenseoverskridende-museumsprosjekt.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter grenseoverskridende museumsprosjekt
sme: PRD: Dorjot rájáidrasttideaddji museaprošeavtta

source: Sametingsrådet gir 332.000 kroner i støtte til Stiftelsen Saemien Sijte til prosjektet «Muittut, muitalusat - the story of the Sámi by the Sámi».
sme: Sámediggeráđđi juolluda 332.000 ruvdnosaš doarjaga Saemien Sijte-vuođđudusa prošektii .

source: Målet med prosjektet er å utvikle metodiske og teknologiske løsninger som kan brukes i formidling av samisk kultur og samiske gjenstander.
sme: Prošeavtta mihttun lea ovdánahttit metodalaš ja teknologalaš čovdosiid maid sáhttá geavahit sámi kultuvrra ja sámi dávviriid gaskkusteamis.

source: Prosjektet er et interreg-prosjekt mellom de tre samiske museene Saemien Sijte i Norge, Ájtte i Sverige og Siida i Finland.
sme: Prošeakta lea Norgga beale Saemien Sijte musea, Ruoŧa beale Ájtte musea ja Suoma beale Siida musea gaskasaš interreg-prošeakta.

source: I tillegg er Luleå tekniske Universitet og University of Lapland i Rovaniemi med på samarbeidet.
sme: Dasa lassin leaba Luleå tekniske Universitet ja Roavvenjárgga Lappi universitehta mielde ovttasbarggus.

source: – Sett i lys av at både Norge og Finland har store prosjekter på gang med å få tilbakeført samiske gjenstander til de samiske museene, er det naturlig at de samiske museene tenker nytt på hvordan stille ut, fremstille og formidle våre egne gjenstander og vår egen historie, sier sametingsråd Henrik Olsen.
sme: – Go geahččá dan, ahte sihke Norggas ja Suomas leat stuorebuš prošeavttat jođus oažžun dihtii sámi dávviriid sámi museaide, de lea lunddolaš ahte sámi museat jurddašit ođđa vugiin dan, mo čájehit, govvidit ja gaskkustit iežamet dávviriid ja iežamet historjjá, dadjá sámediggeráđđi Henrik Olsen.

source: Norsk folkemuseum og Kulturhistorisk museum i Oslo skal tilbakeføre halve den samiske samlingen som finnes på folkemuseet til de samiske museene.
sme: Norgga álbmotmusea ja Kulturhistorjjálaš musea Oslos galget sámi museaide máhcahit beali sámi čoakkáldagas mii lea gávdnomis álbmotmuseas.

source: I sommer ble den endelige avtalen på overføring av eierskap undertegnet, og Saemien Sijte er mottaker av halve den sørsamiske samlingen.
sme: Loahpalaš sirdin- ja eaiggátvuođašiehtadus vuolláičállojuvvui geasset, ja Saemien Sijte vuostáiváldá beali lullisámi čoakkáldagas.

source: Nasjonalmuseet i Finland besluttet i 2017 å gi tilbake hele sin samiske samling til det samiske museet Siida i Inari.
sme: 2017:s mearridii Suoma nationálamusea máhcahit olles sámi čoakkáldagas Siida sámemuseai Anárii.

source: Mange av gjenstandene som skal tilbakeføres er så skjøre at det må finnes nye metoder for å formidle dem. I prosjektet skal det skapes en moderne autentisk formidling av samisk kultur og kulturarv på samiske verdier, identitet og levende liv.
sme: Ollu dávvirat mat galget máhcahuvvot leat nu rašit ahte ferte ođđa vugiid gávdnat daid gaskkusteapmái. Prošeavttas hábmejuvvo ođđaáigásaš autenttalaš vuohki mo gaskkustit sámi kultuvrra ja kulturárbbi mii vuođđuduvvá sámi árvvuide, identitehttii ja ealli eallimii.

source: Dette gjøres gjennom å utvikle et nytt samisk museumsspråk basert på nye metodologiske og teknologiske løsninger.
sme: Dán dahká go ovdánahttá ođđa sámi museagiela mii vuođđuduvvá ođđa metodologalaš ja teknologalaš čovdosiidda.

source: Et av målene med prosjektet er også at det skal skapes en grenseløs tilgang og forbindelse mellom de tre museene lokalisert i ulike deler av Sápmi.
sme: Okta prošeavtta mihtuin lea maiddái hábmet rájáhis olahanmuttu ja oktavuođa dan golmma musea gaskka mat leat iešguđetge sajis Sámis.

source: På den måten vil museene kunne dele sitt innhold virtuelt med både sine egne besøkende, men også med besøkende på de øvrige museene.
sme: Dainna lágiin sáhttet museat juogadit sisdoaluset virtuálalaččat sihke iežaset gallededdjiide, muhto maiddái sidjiide guđet galledit daid eará museaid.

source: Slik vil man kunne gi besøkende en bedre oppfatning av hele Sápmi på tvers av både regioner og landegrenser.
sme: Dát addá gallededdjiide buoret áddejumi olles Sámi guovllus, sihke guovlluid ja riikarájáid rastá.

source: Gjenstandene skal gjøres mer levende og ideen er å skape en interaksjon mellom den besøkende og gjenstander.
sme: Áigumuššan lea maiddái dahkat dávviriid eallaseabbon ja jurddan lea hábmet gallededdjiid ja dávviriid gaskasaš vuorrováikkuhusa.

source: – Prosjektet vil være et viktig bidrag i den samiske samfunnsdebatten, men også et viktig bidrag for å fortelle vår egen historie og å nå ut til et bredere publikum, sier Olsen.
sme: – Prošeakta šaddá dehálaš doarjjan sámi servvodatdigaštallamis, muhto maiddái dehálaš doarjjan iežamet historjjá muitaleames, ja go galgat olahit gehččiide viidábut, dadjá Olsen.

source: For spørsmål eller intervju, kontakt sametingsråd Henrik Olsen, mob. +47 907 75 219, henrik.olsen@samediggi.no
sme: Gažaldagaid dahje jearahallamiid oktavuođas, váldet oktavuođa sámediggeráđiin Henrik Olseniin, mob. +47 907 75 219, henrik.olsen@samediggi.no
